/* Alert header for dialog */
"Application Launch Failure" = "응용 프로그램 실행 실패";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "다음과 같은 공유 라이브러리 오류 때문에 \"%@\" 응용 프로그램을 실행할 수 없습니다: \"%@\"";

